<?php

$lang['success_1'] = "Все письма отправлены!";
$lang['success_2'] = "Добавлена группа пользователей!";
$lang['success_3'] = "Группа пользователей обновлена!";
$lang['success_4'] = "Группа пользователей удалена!";
$lang['success_5'] = "Пользователь(и) добавлены в группу!";
$lang['success_6'] = "Пользователь удален из группы!";
$lang['success_7'] = "Шаблон  email обновлен!";
$lang['success_8'] = "Этот IP-адрес был добавлен в список заблокированных!";
$lang['success_9'] = "IP Блок был удален!";
$lang['success_10'] = "Вы успешно обновили учетную запись пользователя!";
$lang['success_11'] = "Вы успешно создали аккаунт!";
$lang['success_12'] = "Участник удален!";
$lang['success_13'] = "Настройки обновлены!";
$lang['success_14'] = "Изменены языковые настройки!";
$lang['success_15'] = "Вы успешно вошли в систему с помощью Google!";
$lang['success_16'] = "Вы успешно вошли в систему с помощью Facebook!";
$lang['success_17'] = "Вы успешно вошли в систему через Twitter!";
$lang['success_18'] = "Пароль был сброшен!";
$lang['success_19'] = "На ваш аккаунт было отправлено письмо с инструкциями по сбросу пароля!";
$lang['success_20'] = "Вы успешно зарегистрировали учетную запись!";
$lang['success_21'] = "Спасибо! Ваша регистрация завершена!";
$lang['success_22'] = "Ваши настройки обновлены!";
$lang['success_23'] = "Пароль был изменен!";

$lang['success_24'] = "Настройки оплаты обновлены!";
$lang['success_25'] = "Добавлен план платежей!";
$lang['success_26'] = "План платежей обновлен!";
$lang['success_27'] = "План платежей удален!";
$lang['success_28'] = "Вы приобрели план, спасибо!";
$lang['success_29'] = "Вам нужен Премиум-счет, чтобы получить доступ к этой области сайта! Выберите план ниже.";

$lang['success_30'] = "Добавлена роль пользователя!";
$lang['success_31'] = "Роль пользователя обновлена!";
$lang['success_32'] = "Роль пользователя была удалена!";
$lang['success_33'] = "Настройки тикетов обновлены!";
$lang['success_34'] = "Настройки счета обновлены!";
$lang['success_35'] = "Валюта добавлена!";
$lang['success_36'] = "Валюта удалена!";
$lang['success_37'] = "Валюта обновлена!";
$lang['success_38'] = "Событие добавлено!";
$lang['success_39'] = "Календарь события был обновлен!";
$lang['success_40'] = "Событие календаря было удалено!";
$lang['success_41'] = "Событие добавлено в Google календарь!";
$lang['success_42'] = "Файл загружен!";
$lang['success_43'] = "Файл обновлен!";
$lang['success_44'] = "Файл удален!";
$lang['success_45'] = "Папка удалена!";
$lang['success_46'] = "Примечание было удалено";
$lang['success_47'] = "Примечание добавлено!";
$lang['success_48'] = "Запись успешно добавлена!";
$lang['success_49'] = "Запись успешно обновлена!";
$lang['success_50'] = "Запись о финансах была удалена!";
$lang['success_51'] = "Категория успешно добавлена!";
$lang['success_52'] = "Категория удалена!";
$lang['success_53'] = "Категория успешно обновлена!";
$lang['success_54'] = "Счет был выставлен дважды!";
$lang['success_55'] = "Счет обновлен!";
$lang['success_56'] = "Дублированный счет был удален!";
$lang['success_57'] = "Счет добавлен!";
$lang['success_58'] = "Счет обновлен!";
$lang['success_59'] = "Счет был удален!";
$lang['success_60'] = "Ваше сообщение отправлено!";
$lang['success_61'] = "Сообщение удалено!";
$lang['success_62'] = "Пользователь заблокирован!";
$lang['success_63'] = "Пользователь был удален из вашего списка заблокированных!";
$lang['success_64'] = "Запись успешно добавлена!";
$lang['success_65'] = "Записка успешно обновлена!";
$lang['success_66'] = "Записка удалена!";
$lang['success_67'] = "Проект успешно добавлен!";
$lang['success_68'] = "Проект успешно удален!";
$lang['success_69'] = "Проект успешно обновлен!";
$lang['success_70'] = "Создан Ваш активный проект!";
$lang['success_71'] = "Проект удален как Ваш активный проект";
$lang['success_72'] = "Руководитель обновлен!";
$lang['success_73'] = "Руководитель удален!";
$lang['success_74'] = "Форма успешно добавлена!";
$lang['success_75'] = "Форма удалена!";
$lang['success_76'] = "Форма успешно обновлена!";
$lang['success_77'] = "Форма успешно отправлена! Спасибо!";
$lang['success_78'] = "Вы успешно зарегистрировали учетную запись!
					На ваш адрес электронной почты было отправлено письмо 
					со ссылкой для активации учетной записи.";
$lang['success_79'] = "Ваша учетная запись активирована! Теперь вы можете войти!";
$lang['success_80'] = "По электронной почте была направлена 
			ссылка на файл. Нажмите на ссылку в письме для активации  
			учетной записи.";
$lang['success_81'] = "Задача добавлена!";
$lang['success_82'] = "Задача удалена!";
$lang['success_83'] = "Задача изменена!";
$lang['success_84'] = "Пользователь добавлен к заданию!";
$lang['success_85'] = "Пользователь удален из задачи!";
$lang['success_86'] = "Цель добавлена к задаче!";
$lang['success_87'] = "Цель отмечена как завершеная!";
$lang['success_88'] = "Цель удалена!";
$lang['success_89'] = "Цель бобновлена!";
$lang['success_90'] = "Файл добавлен!";
$lang['success_91'] = "Файл удален!";
$lang['success_92'] = "Сообщение опубликовано!";
$lang['success_93'] = "Сообщение удалено!";
$lang['success_94'] = "Пользователь добавлен в команду и уведомлен!";
$lang['success_95'] = "Роль команды успешно добавлена!";
$lang['success_96'] = "Роль команды успешно обновлена!";
$lang['success_97'] = "Роль команды успешно удалена!";
$lang['success_98'] = "Вы обновили участника команды!";
$lang['success_99'] = "Вы удалили участника команды!";
$lang['success_100'] = "Тикет ответ удален!";
$lang['success_101'] = "Ваш тикет ответ обновлен!";
$lang['success_102'] = "Тикет ответ добавлен!";
$lang['success_103'] = "Тикет удален!";
$lang['success_104'] = "Тикет обновлен!";
$lang['success_105'] = "Вложение тикет удалено!";
$lang['success_106'] = "Тикет был создан!";
$lang['success_107'] = "Добавлено поле пользователя!";
$lang['success_108'] = "Поле пользователя обновлено!";
$lang['success_109'] = "Поле пользователя удалено!";
$lang['success_110'] = "Отдел добавлен!";
$lang['success_111'] = "Отдел обновлен!";
$lang['success_112'] = "Отдел удален!";
$lang['success_113'] = "Таймер запущен!";
$lang['success_114'] = "Таймер остановлен!";
$lang['success_115'] = "Таймер удален!";
$lang['success_116'] = "Таймер обновлен!";

// V1.2
$lang['success_117'] = "Настройки даты обновлены";

// V1.3
$lang['success_118'] = "Сервис обновлен!";
$lang['success_119'] = "Сервис удален!";
$lang['success_120'] = "Сервис добавлен!";
$lang['success_121'] = "Напоминание отправлено!";
$lang['success_122'] = "Заказ обновлен!";
$lang['success_123'] = "Заказ удален!";
$lang['success_124'] = "Спасибо, что заказали эту услугу!";

// V1.4
$lang['success_125'] = "Настройки чата обновлены!";
$lang['success_126'] = "Добавлено поле пользователя!";
$lang['success_127'] = "Пользовательское поле было обновлено!";
$lang['success_128'] = "Поле пользователя было удалено!";
$lang['success_129'] = "Шаблон Email добавлен!";
$lang['success_130'] = "Шаблон Email удален!";
$lang['success_131'] = "Сообщение было удалено!";
$lang['success_132'] = "Заголовок чата был обновлен!";
$lang['success_133'] = "Пользователь удален из чата!";
$lang['success_134'] = "Пользователь добавлен в чат!";
$lang['success_135'] = "Все уведомления отмечены как прочитанные!";
$lang['success_136'] = "Счет успешно добавлен!";
$lang['success_137'] = "Счет удален!";
$lang['success_138'] = "Счет успешно обновлен!";
$lang['success_139'] = "Клиент добавлен в систему!";
$lang['success_140'] = "Статус добавлен!";
$lang['success_141'] = "Статус удален!";
$lang['success_142'] = "Ресурс добавлен!";
$lang['success_143'] = "Ресурс удален!";
$lang['success_144'] = "Главная ссылка добавлена!";
$lang['success_145'] = "Главная ссылка удалена!";
$lang['success_146'] = "Добавлен комментарий!";
$lang['success_147'] = "Комментарий удален!";
$lang['success_148'] = "Социальная сеть обновлена!";

// V1.6
// These need to be translated
// If you would like to translate them for us, we are happy to provide credit
// to your website/company in our Documentation credits section (both offline and online!)
// Send email to patchesoft@gmail.com
$lang['success_149'] = "The notification was deleted!";
$lang['success_150'] = "The payment was added!";
$lang['success_151'] = "The payment was deleted!";
$lang['success_152'] = "The payment was updated!";
$lang['success_153'] = "The item was added!";
$lang['success_154'] = "The item was updated!";
$lang['success_155'] = "The item was deleted!";
$lang['success_156'] = "The Invoice was succcessfully paid!";
$lang['success_157'] = "The Invoice was not paid due to error!";
$lang['success_158'] = "The items were added to the ToDo List!";
$lang['success_159'] = "The Task was saved as a template successfully!";
$lang['success_160'] = "The user was updated";
$lang['success_161'] = "An email was sent to the user!";
$lang['success_162'] = "The user was assigned to the ticket";

?>